<?php
 return [ 'welcome' => 'Отдых в Карпатах',
 'detailLinkText'=> 'Подробно про курорт',
 'curorts' => 'курорты в Карпатах',
 'curorts_header' => 'курорты',
 'hotels' => 'гостиницы в Карпатах',
 'hotel_types' => 'проживание',
 'catalogs'       => [
	"1" => "Славское",
	"11" => "Пилипец",
	"12" => "Яремче",
	"44" => "Буковель",
	"62" => "Драгобрат",
	"77" => "Верховина",
	"135" => "Яблуница",
	"139" => "Волосянка",
	"140" => "Татаров",
	"142" => "Микуличин",
    ],
 'message'=> 'Lernen wir 7777t Laravel']
?>
